malatya<pad>	0
<unk>	0
<s>	0
</s>	0
<sep>	0
<cls>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
ar	-0
an	-1
er	-2
in	-3
en	-4
ın	-5
▁b	-6
il	-7
al	-8
ir	-9
▁k	-10
lar	-11
da	-12
de	-13
▁y	-14
▁s	-15
ak	-16
ol	-17
▁v	-18
on	-19
el	-20
as	-21
et	-22
▁g	-23
▁t	-24
ay	-25
▁A	-26
un	-27
▁ve	-28
es	-29
ler	-30
ik	-31
is	-32
at	-33
ek	-34
▁B	-35
or	-36
am	-37
▁K	-38
ır	-39
▁d	-40
▁S	-41
ıl	-42
ur	-43
▁M	-44
le	-45
iy	-46
▁bir	-47
▁T	-48
aş	-49
ad	-50
ul	-51
▁m	-52
im	-53
▁(	-54
▁D	-55
it	-56
ür	-57
▁ol	-58
em	-59
ında	-60
▁o	-61
▁h	-62
ış	-63
ed	-64
iş	-65
ün	-66
▁|	-67
▁f	-68
az	-69
▁ç	-70
▁H	-71
▁P	-72
lı	-73
▁il	-74
ap	-75
▁al	-76
ları	-77
▁G	-78
▁E	-79
lan	-80
li	-81
us	-82
▁İ	-83
ey	-84
▁C	-85
iz	-86
ya	-87
dan	-88
▁ö	-89
▁F	-90
inde	-91
▁p	-92
di	-93
ım	-94
ağ	-95
ah	-96
um	-97
▁de	-98
▁i	-99
▁Y	-100
ki	-101
ık	-102
ab	-103
ev	-104
üz	-105
▁R	-106
ut	-107
ro	-108
▁O	-109
leri	-110
ör	-111
▁L	-112
ası	-113
dı	-114
▁da	-115
esi	-116
du	-117
ac	-118
st	-119
ine	-120
ist	-121
af	-122
eri	-123
la	-124
ük	-125
den	-126
▁ş	-127
ti	-128
ilm	-129
ül	-130
▁N	-131
▁iç	-132
="	-133
oğ	-134
▁yıl	-135
om	-136
larak	-137
cu	-138
üm	-139
ini	-140
▁tar	-141
ok	-142
▁olarak	-143
tı	-144
av	-145
▁ar	-146
ını	-147
lu	-148
tir	-149
ig	-150
ından	-151
ez	-152
ıs	-153
te	-154
▁son	-155
▁yap	-156
▁ile	-157
ön	-158
▁-	-159
uş	-160
tır	-161
▁baş	-162
ic	-163
dır	-164
os	-165
▁"	-166
▁n	-167
▁an	-168
aç	-169
inin	-170
man	-171
▁r	-172
ter	-173
alar	-174
ına	-175
op	-176
dir	-177
ği	-178
▁c	-179
lik	-180
ğı	-181
isi	-182
▁kar	-183
eç	-184
mış	-185
▁gör	-186
▁için	-187
ce	-188
▁et	-189
ra	-190
bol	-191
iler	-192
eş	-193
uz	-194
ta	-195
lam	-196
mak	-197
▁J	-198
adı	-199
ürk	-200
len	-201
ih	-202
ayn	-203
▁V	-204
alı	-205
▁I	-206
▁ed	-207
ib	-208
ip	-209
ca	-210
üy	-211
ının	-212
up	-213
ma	-214
▁bu	-215
ız	-216
ark	-217
▁Türk	-218
▁olan	-219
▁An	-220
utbol	-221
ans	-222
iştir	-223
yun	-224
▁oldu	-225
▁W	-226
▁Ş	-227
yon	-228
he	-229
▁U	-230
ign	-231
▁in	-232
▁yer	-233
eler	-234
asında	-235
▁futbol	-236
ekt	-237
ec	-238
öl	-239
▁taraf	-240
▁z	-241
ers	-242
iye	-243
art	-244
anı	-245
id	-246
▁doğ	-247
▁yılında	-248
▁gel	-249
▁Al	-250
▁or	-251
üş	-252
▁bağ	-253
▁ön	-254
eh	-255
▁bul	-256
uy	-257
▁Bu	-258
let	-259
eb	-260
leş	-261
ha	-262
▁tarafından	-263
ot	-264
▁Ç	-265
aya	-266
▁en	-267
▁Ö	-268
▁kul	-269
▁Ar	-270
ça	-271
▁align	-272
ada	-273
lık	-274
▁kur	-275
iv	-276
ov	-277
tur	-278
),	-279
▁futbolcu	-280
aynak	-281
erk	-282
uk	-283
▁ik	-284
▁is	-285
ğu	-286
▁ver	-287
▁Am	-288
▁sonra	-289
eni	-290
ması	-291
mıştır	-292
▁kad	-293
nin	-294
ayı	-295
▁bulun	-296
▁bil	-297
sp	-298
tad	-299
re	-300
▁Bir	-301
ci	-302
▁kullan	-303
ub	-304
lem	-305
▁|-	-306
ların	-307
tan	-308
cı	-309
inden	-310
öy	-311
ilen	-312
nın	-313
▁tarih	-314
▁gö	-315
▁film	-316
▁ay	-317
ili	-318
unda	-319
ilir	-320
▁Kaynak	-321
yla	-322
ing	-323
▁yaz	-324
▁kon	-325
erik	-326
cak	-327
üç	-328
▁sür	-329
▁el	-330
▁yar	-331
tadır	-332
▁ilk	-333
▁Kaynakça	-334
▁dön	-335
▁sah	-336
ısı	-337
ch	-338
▁daha	-339
▁çık	-340
▁oyun	-341
▁üz	-342
▁tak	-343
▁böl	-344
▁kal	-345
ibi	-346
if	-347
cen	-348
▁geç	-349
▁ad	-350
men	-351
ayan	-352
ade	-353
üyük	-354
unu	-355
▁üzer	-356
ildi	-357
iyet	-358
ılan	-359
▁Amerik	-360
▁yön	-361
edir	-362
▁Ü	-363
▁yay	-364
daki	-365
center	-366
ne	-367
anlar	-368
span	-369
▁olm	-370
▁yaş	-371
ğer	-372
sel	-373
tr	-374
ede	-375
uştur	-376
iyle	-377
▁ger	-378
▁çal	-379
rı	-380
ken	-381
ef	-382
ag	-383
og	-384
▁on	-385
▁Fr	-386
laş	-387
▁arasında	-388
me	-389
ack	-390
▁Ay	-391
▁futbolcuları	-392
▁aç	-393
▁ken	-394
rup	-395
▁tek	-396
ep	-397
▁iş	-398
▁yüz	-399
iyon	-400
eden	-401
umlu	-402
▁gen	-403
ıldı	-404
maktadır	-405
der	-406
▁karş	-407
th	-408
▁l	-409
arı	-410
▁bel	-411
▁çalış	-412
üs	-413
ektedir	-414
▁İn	-415
▁top	-416
▁as	-417
▁at	-418
▁gibi	-419
ri	-420
▁bağlan	-421
avaş	-422
ladı	-423
▁kat	-424
aman	-425
und	-426
▁öl	-427
▁es	-428
▁gün	-429
▁ise	-430
ft	-431
▁dev	-432
▁Av	-433
oy	-434
üt	-435
tılar	-436
▁Z	-437
esinde	-438
▁takım	-439
▁sır	-440
▁çok	-441
ren	-442
dü	-443
lerin	-444
amp	-445
eye	-446
▁pro	-447
yle	-448
▁Kar	-449
eli	-450
met	-451
gil	-452
▁En	-453
eleri	-454
▁Dış	-455
ill	-456
lü	-457
▁doğumlu	-458
▁öz	-459
▁büyük	-460
arkı	-461
▁kadar	-462
tal	-463
▁Er	-464
▁veya	-465
unun	-466
col	-467
aları	-468
yan	-469
deki	-470
▁değ	-471
▁||	-472
dül	-473
öz	-474
asyon	-475
▁Türkiye	-476
▁var	-477
ob	-478
▁Ch	-479
ılı	-480
uç	-481
▁st	-482
▁ak	-483
miştir	-484
usu	-485
▁of	-486
liği	-487
▁yak	-488
istan	-489
▁say	-490
ram	-491
iyat	-492
imi	-493
▁Or	-494
▁uy	-495
▁The	-496
▁hal	-497
oz	-498
ivers	-499
▁İs	-500
▁uz	-501
uv	-502
dür	-503
▁!	-504
▁kaz	-505
left	-506
gi	-507
▁bağlantılar	-508
mek	-509
oj	-510
larında	-511
▁col	-512
▁par	-513
▁tan	-514
raf	-515
ster	-516
mas	-517
▁kurul	-518
▁ek	-519
od	-520
ran	-521
ion	-522
miş	-523
▁iki	-524
▁sahip	-525
▁colspan	-526
han	-527
eğ	-528
iversit	-529
est	-530
color	-531
lığı	-532
▁a	-533
çi	-534
gro	-535
ard	-536
back	-537
rıca	-538
▁seç	-539
▁ins	-540
▁Dev	-541
ünya	-542
tür	-543
stan	-544
ground	-545
arak	-546
ileri	-547
background	-548
inci	-549
iğer	-550
▁dönem	-551
ağı	-552
ow	-553
ia	-554
erkez	-555
atı	-556
▁yeni	-557
▁yük	-558
uh	-559
▁zaman	-560
▁yönet	-561
▁görev	-562
ellik	-563
yn	-564
▁birlik	-565
yıl	-566
larda	-567
iç	-568
dur	-569
▁bölg	-570
ten	-571
▁düş	-572
ket	-573
ara	-574
▁w	-575
esine	-576
▁göre	-577
▁alan	-578
▁düz	-579
oloj	-580
iyas	-581
▁ist	-582
büm	-583
▁kiş	-584
kan	-585
▁san	-586
por	-587
mektedir	-588
▁doğumlular	-589
una	-590
ust	-591
:#	-592
▁şek	-593
▁kazan	-594
ent	-595
▁ev	-596
▁göster	-597
▁Kon	-598
niversit	-599
bul	-600
▁olduğu	-601
▁etti	-602
▁yüzyıl	-603
▁alt	-604
rak	-605
▁Par	-606
na	-607
ğini	-608
ehir	-609
eg	-610
▁den	-611
▁İngil	-612
▁sağ	-613
ret	-614
▁–	-615
ley	-616
▁öğ	-617
edi	-618
▁St	-619
ezon	-620
▁Baş	-621
çe	-622
▁gir	-623
azı	-624
▁Frans	-625
▁Part	-626
ama	-627
stanbul	-628
▁aldı	-629
▁Alman	-630
▁Ak	-631
erek	-632
lerini	-633
ge	-634
lara	-635
larını	-636
▁şarkı	-637
▁ür	-638
▁İl	-639
ye	-640
nde	-641
çek	-642
üp	-643
▁Os	-644
ka	-645
▁Devlet	-646
▁yayın	-647
▁İstanbul	-648
▁kap	-649
ral	-650
▁%	-651
▁ort	-652
▁style	-653
hur	-654
▁müz	-655
ımı	-656
▁neden	-657
▁diğer	-658
▁bas	-659
▁Üniversit	-660
▁her	-661
ide	-662
maya	-663
▁belir	-664
▁Gen	-665
▁Gün	-666
▁bak	-667
▁yan	-668
▁yol	-669
▁der	-670
▁diz	-671
▁ül	-672
▁the	-673
▁etk	-674
▁Mar	-675
üf	-676
▁tarihinde	-677
cü	-678
mi	-679
▁birlikte	-680
▁dur	-681
alık	-682
▁tem	-683
▁tam	-684
▁oluş	-685
ilmiştir	-686
▁oyuncu	-687
▁Partisi	-688
▁ser	-689
inal	-690
▁hak	-691
lat	-692
▁çek	-693
▁Ayrıca	-694
▁Dünya	-695
ast	-696
▁ul	-697
▁adı	-698
▁har	-699
ru	-700
umhur	-701
▁Ek	-702
▁maç	-703
ampiyon	-704
▁yaptı	-705
▁sezon	-706
sek	-707
▁kıs	-708
idth	-709
malar	-710
▁kab	-711
▁Rus	-712
▁kay	-713
▁albüm	-714
▁karşı	-715
▁Amerikalı	-716
ant	-717
sa	-718
iyor	-719
"|	-720
▁hay	-721
▁üç	-722
▁Ödül	-723
istem	-724
si	-725
lerde	-726
abilir	-727
ıy	-728
nda	-729
▁merkez	-730
ht	-731
eyi	-732
▁mil	-733
larının	-734
▁Avrup	-735
▁Br	-736
se	-737
ünde	-738
▁üy	-739
▁kom	-740
▁tür	-741
▁olduğ	-742
orm	-743
▁oyn	-744
üst	-745
▁As	-746
lerinde	-747
luk	-748
▁önem	-749
ew	-750
▁San	-751
acı	-752
rik	-753
▁Osman	-754
▁Lig	-755
lerinin	-756
nun	-757
▁Birleş	-758
▁bo	-759
ılır	-760
▁Öz	-761
▁ayn	-762
ece	-763
▁Avrupa	-764
oc	-765
▁açık	-766
▁kend	-767
leştir	-768
▁gerçek	-769
▁Kur	-770
ulu	-771
diği	-772
all	-773
enin	-774
lığ	-775
||	-776
▁ülk	-777
▁taş	-778
mesi	-779
ell	-780
▁Pro	-781
ellikle	-782
acak	-783
lus	-784
▁siyas	-785
▁Son	-786
▁aynı	-787
▁düzen	-788
arat	-789
▁Savaş	-790
▁res	-791
▁Mart	-792
▁şekil	-793
▁Tar	-794
▁kadın	-795
ber	-796
▁ya	-797
▁Yaş	-798
and	-799
ocu	-800
▁Ey	-801
ünü	-802
▁ancak	-803
ou	-804
▁eğ	-805
▁gelen	-806
▁İngiliz	-807
▁Üniversitesi	-808
▁başladı	-809
adan	-810
ilik	-811
indeki	-812
landı	-813
▁bölüm	-814
▁uyg	-815
▁Birleşik	-816
▁adlı	-817
..	-818
▁sistem	-819
▁ada	-820
▁bağlı	-821
nik	-822
eşit	-823
▁kö	-824
▁erk	-825
sız	-826
▁Cumhur	-827
oğu	-828
▁im	-829
▁fark	-830
▁Amerika	-831
▁Le	-832
yi	-833
lanan	-834
bet	-835
vet	-836
ilmiş	-837
▁içer	-838
▁savaş	-839
▁Ağ	-840
▁üret	-841
landır	-842
▁Bel	-843
▁Ol	-844
larına	-845
▁li	-846
▁met	-847
▁bilin	-848
▁ok	-849
▁In	-850
end	-851
▁köy	-852
▁bulunan	-853
esini	-854
uzey	-855
▁mad	-856
son	-857
▁Tem	-858
▁hem	-859
▁Hal	-860
▁Osmanlı	-861
▁it	-862
ecek	-863
ıştır	-864
van	-865
iyi	-866
▁kor	-867
▁az	-868
▁am	-869
tik	-870
atik	-871
▁gerek	-872
ker	-873
▁aş	-874
uc	-875
▁Top	-876
▁sal	-877
rub	-878
ang	-879
▁ağ	-880
ud	-881
▁yet	-882
▁tel	-883
ılık	-884
▁önemli	-885
lere	-886
bir	-887
oh	-888
▁eski	-889
▁May	-890
▁öğren	-891
▁Rom	-892
).	-893
ılmıştır	-894
lendir	-895
▁mü	-896
ich	-897
▁oluştur	-898
▁ro	-899
illî	-900
▁durum	-901
dar	-902
▁çev	-903
▁dış	-904
çı	-905
▁Film	-906
▁söz	-907
aştır	-908
▁tamam	-909
ation	-910
esinin	-911
▁Har	-912
tar	-913
▁and	-914
gcolor	-915
▁Kas	-916
liğ	-917
▁önce	-918
yal	-919
ort	-920
▁şekilde	-921
üc	-922
▁Haz	-923
▁Oyun	-924
eket	-925
▁yüksek	-926
aret	-927
▁ilg	-928
çok	-929
elik	-930
lay	-931
▁tüm	-932
hil	-933
▁Bil	-934
parat	-935
▁faz	-936
ındaki	-937
▁width	-938
asar	-939
▁El	-940
▁Ulus	-941
▁mo	-942
zer	-943
▁futbolcular	-944
parator	-945
▁yapılan	-946
▁üst	-947
▁list	-948
▁Pr	-949
alet	-950
▁kit	-951
▁II	-952
ton	-953
arası	-954
irket	-955
ros	-956
▁insanlar	-957
yalı	-958
olu	-959
▁olduğunu	-960
lerine	-961
ina	-962
ff	-963
luğu	-964
▁ayr	-965
▁biri	-966
▁üzere	-967
las	-968
iran	-969
▁Sh	-970
ost	-971
▁grup	-972
işk	-973
etir	-974
▁sanat	-975
bgcolor	-976
ord	-977
tü	-978
elen	-979
lül	-980
itim	-981
ue	-982
üçük	-983
▁filmler	-984
▁Cumhuriyet	-985
▁erkek	-986
ron	-987
ali	-988
lardan	-989
▁devam	-990
ılmış	-991
▁Bak	-992
asına	-993
▁At	-994
▁getir	-995
▁olmak	-996
alan	-997
▁ör	-998
▁bazı	-999
müş	-1000
dından	-1001
▁nüf	-1002
urg	-1003
▁Mayıs	-1004
▁söy	-1005
ug	-1006
▁Böl	-1007
sal	-1008
▁iz	-1009
▁ölen	-1010
can	-1011
eki	-1012
▁kabul	-1013
▁kan	-1014
▁Ad	-1015
▁tur	-1016
▁içinde	-1017
▁değiş	-1018
eks	-1019
▁Kal	-1020
ğını	-1021
ınır	-1022
▁üzerine	-1023
ert	-1024
muz	-1025
▁dil	-1026
▁yazar	-1027
ni	-1028
▁sor	-1029
meye	-1030
▁Ödülü	-1031
▁Ocak	-1032
▁çocu	-1033
▁Kral	-1034
ucu	-1035
▁İm	-1036
▁Tr	-1037
▁Kup	-1038
▁hük	-1039
çiler	-1040
onya	-1041
lerinden	-1042
isan	-1043
larından	-1044
▁dest	-1045
▁AB	-1046
▁İtal	-1047
▁.	-1048
▁Eylül	-1049
eviz	-1050
▁Es	-1051
dığı	-1052
▁Ekim	-1053
▁Kom	-1054
▁tut	-1055
▁çıkar	-1056
▁kez	-1057
kı	-1058
land	-1059
▁Kasım	-1060
üv	-1061
▁Şampiyon	-1062
ess	-1063
▁Fransız	-1064
▁ilç	-1065
üne	-1066
▁birçok	-1067
▁Af	-1068
▁vardır	-1069
sı	-1070
yet	-1071
▁ter	-1072
▁Haziran	-1073
tor	-1074
▁Kan	-1075
▁önc	-1076
ğü	-1077
▁Tarih	-1078
▁ben	-1079
ici	-1080
▁dir	-1081
ektör	-1082
▁İlk	-1083
▁devlet	-1084
eor	-1085
▁rol	-1086
▁Ab	-1087
onom	-1088
aha	-1089
▁Temmuz	-1090
gan	-1091
ustos	-1092
▁Dem	-1093
▁fazla	-1094
▁New	-1095
▁alın	-1096
▁yarış	-1097
▁ölenler	-1098
▁güç	-1099
▁parç	-1100
▁çeşit	-1101
▁uygul	-1102
unan	-1103
▁km	-1104
▁Nisan	-1105
kanı	-1106
our	-1107
▁Pol	-1108
layan	-1109
▁sat	-1110
gram	-1111
="#	-1112
▁Savaşı	-1113
▁:	-1114
▁Th	-1115
▁Ağustos	-1116
▁ardından	-1117
ens	-1118
ie	-1119
lin	-1120
▁göz	-1121
▁yaklaş	-1122
yı	-1123
lararası	-1124
izm	-1125
▁eden	-1126
evizyon	-1127
▁olmuştur	-1128
ana	-1129
ültür	-1130
▁dol	-1131
tu	-1132
▁yard	-1133
ebilir	-1134
▁Mil	-1135
▁Man	-1136
▁bit	-1137
▁“	-1138
▁ikinci	-1139
tiv	-1140
lama	-1141
yo	-1142
muştur	-1143
▁siyaset	-1144
▁şirket	-1145
▁Şub	-1146
▁uzun	-1147
▁millî	-1148
▁genel	-1149
▁şehir	-1150
▁Devletleri	-1151
aat	-1152
ordu	-1153
▁insan	-1154
▁Kor	-1155
▁başar	-1156
▁sırasında	-1157
gel	-1158
▁sin	-1159
▁for	-1160
▁Gal	-1161
üb	-1162
isinde	-1163
▁farklı	-1164
▁kol	-1165
lak	-1166
▁Ada	-1167
mir	-1168
▁ABD	-1169
▁pol	-1170
ehr	-1171
▁geçir	-1172
per	-1173
ank	-1174
▁Aralık	-1175
ari	-1176
tif	-1177
▁Bey	-1178
▁mah	-1179
▁geri	-1180
▁boyun	-1181
aber	-1182
▁edildi	-1183
▁grub	-1184
▁Bur	-1185
enler	-1186
ry	-1187
fer	-1188
rist	-1189
ime	-1190
▁Kad	-1191
▁'	-1192
▁Kupası	-1193
▁müzik	-1194
▁Yaşayan	-1195
▁iyi	-1196
ind	-1197
▁kendi	-1198
imp	-1199
▁ilgili	-1200
ograf	-1201
▁üzerinde	-1202
▁Şubat	-1203
▁ilişk	-1204
▁kariy	-1205
▁Ank	-1206
osyal	-1207
▁eş	-1208
▁filmleri	-1209
▁yakın	-1210
tern	-1211
ıt	-1212
▁sayısı	-1213
duğu	-1214
sil	-1215
ımcı	-1216
▁bin	-1217
▁Fransa	-1218
imler	-1219
▁anlam	-1220
eme	-1221
anan	-1222
▁Her	-1223
lük	-1224
▁özel	-1225
ika	-1226
▁kız	-1227
▁Kat	-1228
▁hareket	-1229
ale	-1230
▁İmparator	-1231
▁Büyük	-1232
üsü	-1233
▁karak	-1234
▁Müz	-1235
oloji	-1236
izmet	-1237
▁er	-1238
▁yaşam	-1239
uvvet	-1240
▁itib	-1241
anın	-1242
▁ün	-1243
▁takımı	-1244
▁Güney	-1245
▁uç	-1246
imleri	-1247
▁ark	-1248
▁final	-1249
br	-1250
▁tah	-1251
▁Daha	-1252
▁zor	-1253
ınız	-1254
▁dör	-1255
▁geliştir	-1256
ünün	-1257
▁küçük	-1258
▁görün	-1259
▁nedeniyle	-1260
adece	-1261
oğraf	-1262
▁Ancak	-1263
azet	-1264
▁kes	-1265
▁ulaş	-1266
▁Parti	-1267
▁tanım	-1268
del	-1269
▁duy	-1270
▁Bar	-1271
▁ail	-1272
▁su	-1273
rar	-1274
▁doğru	-1275
▁Den	-1276
▁hav	-1277
▁Jap	-1278
▁Car	-1279
okr	-1280
ond	-1281
▁git	-1282
ork	-1283
nı	-1284
ıp	-1285
ova	-1286
akat	-1287
▁düşün	-1288
▁ortaya	-1289
▁Ankara	-1290
▁gur	-1291
san	-1292
▁sınır	-1293
leme	-1294
▁tes	-1295
▁tab	-1296
▁kişi	-1297
▁yeniden	-1298
▁saldır	-1299
lenen	-1300
siz	-1301
io	-1302
▁hat	-1303
aj	-1304
ian	-1305
▁Han	-1306
inc	-1307
muş	-1308
oş	-1309
oğun	-1310
pr	-1311
▁çeşitli	-1312
▁X	-1313
▁Muh	-1314
undan	-1315
deş	-1316
maları	-1317
eral	-1318
emi	-1319
masına	-1320
isyon	-1321
▁em	-1322
fes	-1323
▁gurbet	-1324
▁program	-1325
▁eser	-1326
gün	-1327
▁asker	-1328
ilerin	-1329
ümüz	-1330
▁boyunca	-1331
üncü	-1332
oğlu	-1333
▁destek	-1334
▁sayı	-1335
asının	-1336
ilmesi	-1337
▁Tek	-1338
▁Ev	-1339
▁yen	-1340
ılması	-1341
▁hakk	-1342
gin	-1343
▁Hol	-1344
▁görül	-1345
▁kaynak	-1346
▁kurulan	-1347
▁sı	-1348
▁Yar	-1349
abil	-1350
▁çocuk	-1351
lo	-1352
masını	-1353
▁Ber	-1354
▁yılları	-1355
esel	-1356
▁Avus	-1357
▁geliş	-1358
adığı	-1359
▁karar	-1360
lis	-1361
▁muh	-1362
▁bakınız	-1363
▁Alt	-1364
style	-1365
ovyet	-1366
▁olup	-1367
▁ulus	-1368
ümü	-1369
▁teknik	-1370
int	-1371
▁eğitim	-1372
▁zamanda	-1373
ite	-1374
▁Yunan	-1375
ğin	-1376
▁televizyon	-1377
▁Almanya	-1378
ij	-1379
▁Res	-1380
▁sev	-1381
lerden	-1382
baş	-1383
▁art	-1384
itesi	-1385
▁yerleş	-1386
▁roman	-1387
▁Genel	-1388
▁bulunmaktadır	-1389
▁Der	-1390
▁La	-1391
▁İyi	-1392
of	-1393
ohn	-1394
ema	-1395
enk	-1396
üven	-1397
ök	-1398
dık	-1399
ong	-1400
▁Tur	-1401
▁sonr	-1402
▁/	-1403
▁hız	-1404
▁mak	-1405
▁Ok	-1406
ırak	-1407
▁Hay	-1408
asını	-1409
gı	-1410
ısında	-1411
▁sadece	-1412
▁nüfus	-1413
ideo	-1414
▁Gür	-1415
▁bilim	-1416
▁Sovyet	-1417
▁değer	-1418
ins	-1419
▁haz	-1420
alya	-1421
▁karakter	-1422
▁Ser	-1423
▁Olimp	-1424
ach	-1425
▁&	-1426
▁dahil	-1427
isinin	-1428
▁yas	-1429
▁hizmet	-1430
▁Çin	-1431
larla	-1432
ımsız	-1433
▁ödül	-1434
▁hayat	-1435
▁ede	-1436
▁çevr	-1437
▁gön	-1438
iya	-1439
kü	-1440
▁tr	-1441
▁ot	-1442
tiği	-1443
eyen	-1444
usunda	-1445
▁topl	-1446
▁Sp	-1447
▁araştır	-1448
▁eder	-1449
▁yok	-1450
▁mez	-1451
▁bilg	-1452
▁sen	-1453
▁tarihi	-1454
▁İk	-1455
▁yayım	-1456
ılm	-1457
▁spor	-1458
▁plan	-1459
ilmektedir	-1460
öyle	-1461
ûmet	-1462
tığı	-1463
",	-1464
aşa	-1465
▁İspan	-1466
▁has	-1467
FA	-1468
ınıf	-1469
▁edilen	-1470
▁halk	-1471
ayın	-1472
iydi	-1473
orn	-1474
itik	-1475
▁Kuzey	-1476
olog	-1477
isini	-1478
▁geniş	-1479
det	-1480
align	-1481
tak	-1482
ılım	-1483
▁ses	-1484
▁yaklaşık	-1485
▁Wil	-1486
▁süre	-1487
▁bırak	-1488
dik	-1489
vek	-1490
▁Ah	-1491
▁Dan	-1492
ate	-1493
▁öldür	-1494
▁isim	-1495
▁Em	-1496
med	-1497
qu	-1498
ift	-1499
▁bur	-1500
cısı	-1501
▁John	-1502
▁inş	-1503
müştür	-1504
▁Mah	-1505
▁Kul	-1506
▁yüzyılda	-1507
▁yerine	-1508
ünden	-1509
▁tasar	-1510
▁Ali	-1511
udi	-1512
▁Olimpiyat	-1513
▁can	-1514
uğ	-1515
▁değil	-1516
▁gol	-1517
▁bab	-1518
▁Toplam	-1519
▁Rusya	-1520
▁yaptığı	-1521
ga	-1522
▁oğ	-1523
gen	-1524
umu	-1525
esinden	-1526
eti	-1527
▁sık	-1528
ver	-1529
anda	-1530
anıt	-1531
ire	-1532
bay	-1533
▁toplam	-1534
▁altında	-1535
esiyle	-1536
▁dün	-1537
▁ey	-1538
tem	-1539
▁Yaz	-1540
▁dok	-1541
gın	-1542
▁Halk	-1543
▁mev	-1544
▁Re	-1545
adem	-1546
cel	-1547
ize	-1548
avun	-1549
letvek	-1550
▁şarkıcı	-1551
ith	-1552
▁haf	-1553
ight	-1554
alt	-1555
▁Birliği	-1556
▁anlaş	-1557
gu	-1558
▁Mac	-1559
osu	-1560
▁kazandı	-1561
▁Un	-1562
▁hazır	-1563
▁kısa	-1564
kaç	-1565
tin	-1566
▁rağ	-1567
▁Mo	-1568
▁geldi	-1569
▁Yeni	-1570
▁Yah	-1571
uluk	-1572
ilis	-1573
▁İş	-1574
luğ	-1575
▁Tak	-1576
▁Ma	-1577
▁rağmen	-1578
ledi	-1579
eştir	-1580
▁uzak	-1581
▁şampiyon	-1582
ült	-1583
▁Afrik	-1584
▁Orta	-1585
iss	-1586
▁Cumhuriyeti	-1587
▁dik	-1588
iyatro	-1589
sam	-1590
lardır	-1591
▁Hav	-1592
▁Sa	-1593
▁boy	-1594
▁İz	-1595
▁Roma	-1596
sik	-1597
▁kültür	-1598
▁On	-1599
▁Bul	-1600
trol	-1601
▁karşıl	-1602
siyon	-1603
▁And	-1604
▁Sel	-1605
işim	-1606
▁dört	-1607
isine	-1608
▁gazet	-1609
gar	-1610
▁yüksel	-1611
tere	-1612
▁ait	-1613
▁direktör	-1614
▁Q	-1615
▁ölüm	-1616
▁gönder	-1617
▁kır	-1618
her	-1619
asyonu	-1620
▁Dav	-1621
▁FC	-1622
▁if	-1623
lamak	-1624
▁ana	-1625
ilah	-1626
▁yapı	-1627
▁temsil	-1628
▁onun	-1629
▁genellikle	-1630
lor	-1631
▁De	-1632
▁Bas	-1633
▁gerçekleştir	-1634
co	-1635
▁dağ	-1636
▁sonuç	-1637
▁başkan	-1638
▁milyon	-1639
ung	-1640
ıcı	-1641
ketbol	-1642
▁İsv	-1643
▁belirt	-1644
isk	-1645
▁Mal	-1646
mayı	-1647
▁Amerikan	-1648
▁Mon	-1649
▁per	-1650
lanmıştır	-1651
ick	-1652
▁dönüş	-1653
ami	-1654
▁olur	-1655
▁olması	-1656
ary	-1657
ars	-1658
▁Bunun	-1659
▁Sch	-1660
üler	-1661
bak	-1662
▁sun	-1663
nek	-1664
▁kullanıl	-1665
▁Mad	-1666
▁ayrıca	-1667
▁Şarkı	-1668
rom	-1669
▁Ben	-1670
lamıştır	-1671
iyan	-1672
▁Mü	-1673
▁sınıf	-1674
▁def	-1675
▁kaç	-1676
ğında	-1677
▁=	-1678
lendi	-1679
les	-1680
ser	-1681
ore	-1682
▁hakkında	-1683
▁başka	-1684
ışı	-1685
ice	-1686
▁kim	-1687
▁Sal	-1688
▁kuzey	-1689
uyla	-1690
▁değiştir	-1691
▁Doğu	-1692
▁Ed	-1693
elerin	-1694
▁id	-1695
▁un	-1696
▁tekrar	-1697
ehri	-1698
▁şehr	-1699
spor	-1700
▁yür	-1701
amak	-1702
▁olduk	-1703
▁Sanat	-1704
▁Doğ	-1705
▁elekt	-1706
cular	-1707
ji	-1708
air	-1709
▁Kadın	-1710
urt	-1711
▁mal	-1712
▁gurbetçi	-1713
▁güney	-1714
▁din	-1715
▁Meh	-1716
▁York	-1717
▁av	-1718
ile	-1719
▁elde	-1720
▁Gr	-1721
iyordu	-1722
▁yılı	-1723
lüm	-1724
ity	-1725
▁verdi	-1726
▁Eur	-1727
▁öğret	-1728
▁konuş	-1729
▁etmek	-1730
▁kitap	-1731
▁nok	-1732
ace	-1733
ck	-1734
olojik	-1735
▁kr	-1736
▁Col	-1737
▁İngiltere	-1738
▁birkaç	-1739
ph	-1740
omb	-1741
izi	-1742
ydı	-1743
▁Co	-1744
▁Merkez	-1745
aban	-1746
▁arasındaki	-1747
▁dal	-1748
kın	-1749
▁yaşında	-1750
▁Pet	-1751
▁Sur	-1752
▁kuş	-1753
▁kayı	-1754
min	-1755
▁seçim	-1756
▁ifade	-1757
ğinde	-1758
▁onu	-1759
els	-1760
ince	-1761
lav	-1762
ütün	-1763
uan	-1764
▁Şampiyonası	-1765
evi	-1766
▁milletvek	-1767
▁hiç	-1768
▁kuvvet	-1769
▁Kol	-1770
eda	-1771
▁hükûmet	-1772
▁Sam	-1773
▁beş	-1774
▁sırada	-1775
▁olay	-1776
▁dünya	-1777
to	-1778
azi	-1779
adaş	-1780
▁adıyla	-1781
aw	-1782
▁oyuncuları	-1783
▁Rob	-1784
hi	-1785
ılığı	-1786
pe	-1787
▁kontrol	-1788
orman	-1789
▁sahiptir	-1790
▁İtalya	-1791
▁Met	-1792
▁Bay	-1793
▁So	-1794
akült	-1795
aren	-1796
ediy	-1797
landa	-1798
▁Mic	-1799
▁geçen	-1800
▁kullanılan	-1801
lerle	-1802
▁İmparatorluğu	-1803
▁bulunur	-1804
fi	-1805
▁almıştır	-1806
▁bilinen	-1807
▁Be	-1808
▁etm	-1809
▁temel	-1810
▁çıktı	-1811
▁Ulusal	-1812
ock	-1813
▁j	-1814
▁ölç	-1815
▁toprak	-1816
▁ağır	-1817
eder	-1818
▁ekonom	-1819
▁dizi	-1820
▁Paşa	-1821
▁He	-1822
▁ele	-1823
▁gelir	-1824
▁seb	-1825
ly	-1826
▁filmi	-1827
otor	-1828
▁dav	-1829
▁katıldı	-1830
uma	-1831
▁kardeş	-1832
▁oluşan	-1833
▁bey	-1834
▁sonunda	-1835
▁yardım	-1836
▁ber	-1837
eci	-1838
▁Tan	-1839
izik	-1840
meni	-1841
▁kav	-1842
▁konu	-1843
▁altı	-1844
▁Has	-1845
▁Com	-1846
bi	-1847
▁imz	-1848
atör	-1849
ekiz	-1850
tör	-1851
▁Per	-1852
▁Kır	-1853
▁Yer	-1854
▁çalışmalar	-1855
anlığı	-1856
rol	-1857
aal	-1858
ekli	-1859
istik	-1860
▁çiz	-1861
▁özellik	-1862
▁Bo	-1863
▁Ligi	-1864
▁e	-1865
▁Sin	-1866
▁Uluslararası	-1867
▁Su	-1868
isy	-1869
▁komut	-1870
rim	-1871
▁mes	-1872
▁Mat	-1873
lanmış	-1874
▁Kız	-1875
▁yapan	-1876
ukuk	-1877
▁—	-1878
burg	-1879
▁boş	-1880
tay	-1881
▁Yön	-1882
▁adlandır	-1883
▁Ör	-1884
orum	-1885
▁mey	-1886
▁inşa	-1887
▁video	-1888
▁edilmiştir	-1889
▁trans	-1890
▁özellikle	-1891
ulan	-1892
▁oğlu	-1893
sk	-1894
efer	-1895
mer	-1896
▁Con	-1897
dem	-1898
▁deniz	-1899
▁olmayan	-1900
liam	-1901
sh	-1902
▁güven	-1903
▁Bun	-1904
cusu	-1905
▁kısm	-1906
ediye	-1907
keri	-1908
▁iddi	-1909
▁görüş	-1910
▁Sır	-1911
▁kent	-1912
▁öğrenim	-1913
▁genç	-1914
▁Yıl	-1915
one	-1916
▁Sar	-1917
ner	-1918
oç	-1919
▁üyesi	-1920
▁sıra	-1921
▁sanatçı	-1922
▁giy	-1923
▁öldü	-1924
ısır	-1925
▁beri	-1926
▁Mus	-1927
▁ord	-1928
▁pop	-1929
▁yapım	-1930
era	-1931
itan	-1932
▁Aş	-1933
▁bar	-1934
dern	-1935
▁asıl	-1936
▁madde	-1937
cut	-1938
▁Fakült	-1939
▁alır	-1940
▁Müzik	-1941
▁arkadaş	-1942
▁Bağ	-1943
▁çağ	-1944
▁Sul	-1945
elerde	-1946
aması	-1947
▁ilçesine	-1948
ai	-1949
ris	-1950
raki	-1951
yası	-1952
▁Port	-1953
▁Kaz	-1954
▁Kit	-1955
▁şark	-1956
▁sol	-1957
▁itibaren	-1958
din	-1959
▁adam	-1960
▁profes	-1961
▁Fran	-1962
▁dayan	-1963
▁man	-1964
▁İtalyan	-1965
com	-1966
aul	-1967
▁Arap	-1968
ciler	-1969
▁Azer	-1970
▁eleştir	-1971
tion	-1972
ts	-1973
▁Aynı	-1974
▁num	-1975
mem	-1976
▁müca	-1977
▁Anad	-1978
width	-1979
baycan	-1980
lim	-1981
▁çıkan	-1982
▁Can	-1983
▁suç	-1984
▁Afrika	-1985
▁İslam	-1986
▁savun	-1987
▁yönetim	-1988
▁Yap	-1989
."	-1990
afa	-1991
ham	-1992
▁Oy	-1993
▁FI	-1994
▁merkezi	-1995
▁biç	-1996
▁kitab	-1997
▁sahipleri	-1998
yonel	-1999
▁ne	-2000
▁listesi	-2001
▁Paris	-2002
▁saat	-2003
▁Sen	-2004
ografi	-2005
▁Ham	-2006
▁teor	-2007
▁pat	-2008
BM	-2009
▁bes	-2010
▁silah	-2011
▁Başkan	-2012
ague	-2013
teki	-2014
▁kas	-2015
▁model	-2016
▁Se	-2017
oks	-2018
▁Köy	-2019
res	-2020
▁Lis	-2021
▁oy	-2022
iri	-2023
▁Altın	-2024
leyen	-2025
FF	-2026
▁Anadolu	-2027
▁sonucu	-2028
biyat	-2029
üper	-2030
▁mik	-2031
▁İngilizce	-2032
▁kariyer	-2033
▁şey	-2034
acağ	-2035
▁beraber	-2036
):	-2037
▁Demokr	-2038
bo	-2039
▁bağımsız	-2040
▁Geç	-2041
▁Bab	-2042
▁oyunları	-2043
be	-2044
▁Yük	-2045
▁işlem	-2046
▁Yayın	-2047
ood	-2048
▁edil	-2049
▁Batı	-2050
▁bah	-2051
lev	-2052
estiv	-2053
▁İç	-2054
nız	-2055
ier	-2056
▁Az	-2057
▁sinema	-2058
dana	-2059
▁gerçekleş	-2060
▁Mec	-2061
▁keş	-2062
row	-2063
▁edilir	-2064
▁büy	-2065
taki	-2066
▁değişik	-2067
▁kam	-2068
▁sosyal	-2069
sen	-2070
ke	-2071
▁anlat	-2072
▁döneminde	-2073
kr	-2074
manın	-2075
▁kıy	-2076
▁resmi	-2077
▁basketbol	-2078
▁Azerbaycan	-2079
ener	-2080
▁katıl	-2081
üldü	-2082
▁hüküm	-2083
▁kaldı	-2084
ision	-2085
adet	-2086
▁Yarış	-2087
▁yönetmen	-2088
▁Yönet	-2089
▁aday	-2090
▁çöz	-2091
▁Nor	-2092
▁verilen	-2093
▁Tel	-2094
yol	-2095
ED	-2096
ücü	-2097
rop	-2098
stit	-2099
▁,	-2100
meler	-2101
▁Bal	-2102
▁Gir	-2103
▁yanı	-2104
alnız	-2105
▁çıkış	-2106
tık	-2107
▁Mak	-2108
▁Ne	-2109
▁Kr	-2110
▁Uz	-2111
▁Fil	-2112
▁üyeleri	-2113
ve	-2114
▁amacı	-2115
▁İran	-2116
suz	-2117
▁Ön	-2118
ahat	-2119
▁okul	-2120
yum	-2121
azar	-2122
▁kuruluş	-2123
liğini	-2124
eği	-2125
neğin	-2126
hend	-2127
▁siyasi	-2128
▁oranı	-2129
▁Erk	-2130
SB	-2131
▁yarat	-2132
ica	-2133
▁sezonunda	-2134
rail	-2135
maz	-2136
ass	-2137
iliği	-2138
ayet	-2139
▁Et	-2140
ho	-2141
▁kalan	-2142
des	-2143
▁ama	-2144
▁Biz	-2145
▁Char	-2146
forman	-2147
▁Futbol	-2148
▁kral	-2149
▁şekl	-2150
▁Lond	-2151
au	-2152
▁kayıt	-2153
▁part	-2154
▁adını	-2155
▁kariyeri	-2156
adık	-2157
enn	-2158
▁Mor	-2159
▁politik	-2160
▁sürdür	-2161
ekler	-2162
▁etmiştir	-2163
arlar	-2164
▁almaktadır	-2165
ışık	-2166
▁yapmıştır	-2167
▁dışında	-2168
▁günümüz	-2169
▁inan	-2170
▁organ	-2171
▁uğ	-2172
lüğü	-2173
▁No	-2174
▁çift	-2175
▁yapımı	-2176
▁sem	-2177
lüğ	-2178
▁yarı	-2179
▁yat	-2180
▁aldığı	-2181
▁Don	-2182
▁tic	-2183
arp	-2184
aaliyet	-2185
▁kut	-2186
▁dolayı	-2187
lanır	-2188
▁Dr	-2189
▁Mısır	-2190
▁yaygın	-2191
▁ortak	-2192
▁Deniz	-2193
asa	-2194
ilim	-2195
▁bun	-2196
▁to	-2197
asıyla	-2198
▁Bölg	-2199
asından	-2200
▁mat	-2201
BMM	-2202
▁Diğer	-2203
nden	-2204
▁Hak	-2205
sun	-2206
▁Eğ	-2207
▁Beş	-2208
str	-2209
iir	-2210
▁giriş	-2211
▁İst	-2212
▁TBMM	-2213
kat	-2214
▁kullanılır	-2215
alarında	-2216
bah	-2217
▁birbir	-2218
ino	-2219
▁doğdu	-2220
▁Ter	-2221
▁şu	-2222
rosu	-2223
alle	-2224
▁benzer	-2225
▁Fer	-2226
▁uyar	-2227
dak	-2228
▁Genç	-2229
▁eyalet	-2230
mez	-2231
▁proj	-2232
ıyor	-2233
▁Gu	-2234
▁rek	-2235
ows	-2236
ae	-2237
▁orta	-2238
▁Sosyal	-2239
▁sistemi	-2240
▁lider	-2241
ive	-2242
▁boz	-2243
▁kaldır	-2244
lisi	-2245
DA	-2246
▁Asya	-2247
üd	-2248
yanın	-2249
lerdir	-2250
elerinde	-2251
▁faaliyet	-2252
▁sahibi	-2253
▁Albüm	-2254
uvar	-2255
anları	-2256
eph	-2257
dele	-2258
dız	-2259
▁Müs	-2260
▁görenler	-2261
mî	-2262
▁Ap	-2263
▁parçası	-2264
su	-2265
▁Sonuç	-2266
▁Aday	-2267
kil	-2268
▁Kür	-2269
▁Gör	-2270
▁gem	-2271
▁bulundu	-2272
ikâ	-2273
eng	-2274
▁gid	-2275
▁Geor	-2276
aların	-2277
▁mevcut	-2278
aca	-2279
andı	-2280
▁form	-2281
dam	-2282
▁saldırı	-2283
▁TV	-2284
▁düny	-2285
▁League	-2286
imar	-2287
▁uluslararası	-2288
▁albümü	-2289
▁yerel	-2290
▁rad	-2291
▁sar	-2292
▁başkanı	-2293
eth	-2294
lemek	-2295
▁Vol	-2296
areb	-2297
hangi	-2298
ani	-2299
larıyla	-2300
▁dönemde	-2301
▁askeri	-2302
HP	-2303
illeri	-2304
▁hüc	-2305
▁Val	-2306
▁tip	-2307
lığını	-2308
taş	-2309
▁Jo	-2310
▁Sol	-2311
best	-2312
▁Japonya	-2313
▁karşılaş	-2314
talık	-2315
▁han	-2316
▁bütün	-2317
▁Hat	-2318
▁etkin	-2319
▁göç	-2320
▁Avustur	-2321
ğine	-2322
▁yıldız	-2323
▁nokt	-2324
gr	-2325
vat	-2326
▁İspanya	-2327
▁üçüncü	-2328
▁yoğun	-2329
▁ener	-2330
nuv	-2331
▁Krallık	-2332
▁Ste	-2333
▁renk	-2334
▁tanın	-2335
▁Me	-2336
▁asıllı	-2337
▁Mehmet	-2338
▁Ger	-2339
''	-2340
▁çat	-2341
.)	-2342
laştır	-2343
ames	-2344
ise	-2345
▁kel	-2346
uldu	-2347
▁kulüp	-2348
▁Avustr	-2349
▁gal	-2350
lah	-2351
▁konusunda	-2352
diler	-2353
kel	-2354
▁yıllarında	-2355
▁toplum	-2356
itler	-2357
▁Mer	-2358
ory	-2359
▁yalnız	-2360
▁Say	-2361
▁Sultan	-2362
amı	-2363
▁Japon	-2364
amış	-2365
▁William	-2366
kin	-2367
▁Ver	-2368
mesine	-2369
The	-2370
▁İkinci	-2371
▁olabilir	-2372
▁yapıl	-2373
▁sonraki	-2374
hendis	-2375
ersiz	-2376
▁babası	-2377
▁çoğu	-2378
amıştır	-2379
▁burada	-2380
▁Bl	-2381
old	-2382
▁|}	-2383
▁tep	-2384
gür	-2385
▁edilm	-2386
▁poz	-2387
▁Pat	-2388
ansı	-2389
▁örnek	-2390
ital	-2391
ternet	-2392
%|	-2393
▁grubu	-2394
▁motor	-2395
▁tiyatro	-2396
ilya	-2397
▁içeren	-2398
▁vardı	-2399
▁re	-2400
▁Di	-2401
krayn	-2402
har	-2403
▁İsrail	-2404
gal	-2405
▁Hrist	-2406
▁Bölüm	-2407
▁Sc	-2408
▁koy	-2409
ish	-2410
▁mut	-2411
öylece	-2412
▁iht	-2413
▁Spor	-2414
endi	-2415
elerinin	-2416
▁For	-2417
▁Kö	-2418
güt	-2419
▁Kem	-2420
ori	-2421
SBN	-2422
▁Must	-2423
▁Ödülleri	-2424
isay	-2425
▁oyuncular	-2426
leriyle	-2427
langı	-2428
▁fil	-2429
▁düzenlenen	-2430
▁Oyuncu	-2431
asal	-2432
▁Yüksek	-2433
▁FIFA	-2434
▁sayıda	-2435
ata	-2436
▁lig	-2437
▁amaç	-2438
▁ayrı	-2439
▁kulüb	-2440
ash	-2441
▁müzi	-2442
▁Ho	-2443
ont	-2444
▁İsveç	-2445
ida	-2446
▁fakat	-2447
▁Kay	-2448
ba	-2449
▁Kap	-2450
▁Yol	-2451
▁idar	-2452
▁Ko	-2453
nesi	-2454
▁piyas	-2455
are	-2456
▁Mur	-2457
ışma	-2458
xt	-2459
berg	-2460
▁çalıştı	-2461
...	-2462
▁Üç	-2463
▁mek	-2464
▁herhangi	-2465
arıyla	-2466
arş	-2467
▁iler	-2468
▁yağ	-2469
▁kaybet	-2470
▁Bat	-2471
omet	-2472
ıldığı	-2473
rek	-2474
▁ziy	-2475
ld	-2476
▁araç	-2477
▁Fakültesi	-2478
▁hemen	-2479
▁zam	-2480
▁uygulam	-2481
▁web	-2482
▁Is	-2483
emen	-2484
▁sonuc	-2485
masının	-2486
▁bulunduğu	-2487
▁çap	-2488
pit	-2489
ons	-2490
NA	-2491
▁Jos	-2492
▁Bizans	-2493
▁bat	-2494
▁ürün	-2495
onu	-2496
▁bek	-2497
▁girdi	-2498
▁Dön	-2499
▁sona	-2500
▁biçim	-2501
▁pek	-2502
▁koş	-2503
▁Grup	-2504
▁cin	-2505
▁Müslüm	-2506
▁Tarihçe	-2507
▁Ukrayn	-2508
▁derg	-2509
▁başlayan	-2510
eceği	-2511
vi	-2512
▁soy	-2513
▁Grub	-2514
▁ayak	-2515
abancı	-2516
.,	-2517
▁teş	-2518
iel	-2519
▁[	-2520
▁cez	-2521
▁Demir	-2522
▁Bor	-2523
▁bildir	-2524
▁benz	-2525
▁MÖ	-2526
▁etkil	-2527
▁performan	-2528
▁Tüm	-2529
II	-2530
lenmiştir	-2531
form	-2532
▁idi	-2533
▁tart	-2534
▁hiçbir	-2535
▁taşı	-2536
ingle	-2537
▁Ot	-2538
▁ünlü	-2539
lenir	-2540
▁isimli	-2541
▁edilmiş	-2542
▁bunun	-2543
ilere	-2544
▁ettiği	-2545
▁Başkanı	-2546
▁Kı	-2547
▁yine	-2548
▁Ef	-2549
hy	-2550
ematik	-2551
▁Mc	-2552
ırı	-2553
▁Eski	-2554
▁ilan	-2555
▁gez	-2556
doğ	-2557
▁gür	-2558
taj	-2559
▁Robert	-2560
▁don	-2561
▁Olimpiyatları	-2562
▁fot	-2563
▁transfer	-2564
▁Ro	-2565
üzel	-2566
▁teh	-2567
meyi	-2568
▁yıllık	-2569
illiyet	-2570
▁Mustafa	-2571
▁siyasetçiler	-2572
▁Kam	-2573
▁izin	-2574
▁Brez	-2575
ww	-2576
▁oper	-2577
dük	-2578
▁ona	-2579
▁Paul	-2580
ean	-2581
▁İzmir	-2582
▁Go	-2583
▁tekn	-2584
▁siyasetçi	-2585
▁çoğun	-2586
▁Özel	-2587
▁Bulgar	-2588
rens	-2589
▁ilet	-2590
▁ISBN	-2591
▁yerleşim	-2592
▁Süper	-2593
▁albümleri	-2594
aba	-2595
▁dair	-2596
▁Londra	-2597
▁rak	-2598
ger	-2599
▁geçti	-2600
▁mağ	-2601
mız	-2602
▁Macar	-2603
acağı	-2604
elsef	-2605
▁Festiv	-2606
ünkü	-2607
▁Final	-2608
lov	-2609
neği	-2610
olar	-2611
▁Yak	-2612
orld	-2613
usal	-2614
atif	-2615
yor	-2616
▁Şehir	-2617
▁nüfusu	-2618
▁ili	-2619
▁Bazı	-2620
▁hava	-2621
▁fizik	-2622
▁haline	-2623
dın	-2624
ona	-2625
▁Suriye	-2626
mesini	-2627
işleri	-2628
▁oynadı	-2629
kenin	-2630
▁alanı	-2631
etik	-2632
▁Gel	-2633
▁Gre	-2634
▁nes	-2635
▁Angel	-2636
eksiyon	-2637
▁Türkçe	-2638
▁kil	-2639
tand	-2640
▁Bakanlığı	-2641
▁Ven	-2642
ilerini	-2643
▁üniversit	-2644
▁Çağ	-2645
▁hâ	-2646
▁Med	-2647
cek	-2648
▁numar	-2649
ıldız	-2650
▁mücadele	-2651
▁bitir	-2652
▁ayında	-2653
acağını	-2654
okal	-2655
▁le	-2656
▁olmuş	-2657
▁içerisinde	-2658
işi	-2659
▁yaşayan	-2660
▁kem	-2661
▁sayf	-2662
▁sıcak	-2663
▁güçlü	-2664
▁uygun	-2665
▁Kim	-2666
▁hede	-2667
▁Wind	-2668
▁yazarı	-2669
erson	-2670
▁Britan	-2671
▁Gran	-2672
▁Roman	-2673
▁otom	-2674
▁taşın	-2675
ille	-2676
▁tal	-2677
▁vers	-2678
▁anlamına	-2679
▁pay	-2680
kar	-2681
▁David	-2682
▁sp	-2683
▁şeklinde	-2684
▁Rad	-2685
▁tanıt	-2686
▁nit	-2687
▁Polonya	-2688
▁yılından	-2689
▁altın	-2690
▁ki	-2691
▁Mos	-2692
masıyla	-2693
lamış	-2694
elerini	-2695
▁Not	-2696
▁deney	-2697
▁sorun	-2698
▁aşağı	-2699
▁küt	-2700
▁başlat	-2701
▁Sev	-2702
▁engel	-2703
lek	-2704
elere	-2705
▁başarılı	-2706
▁dizileri	-2707
▁alanlar	-2708
▁Enstit	-2709
üle	-2710
▁İspanyol	-2711
▁Hen	-2712
▁Fin	-2713
▁yıllarda	-2714
ilerek	-2715
▁Cen	-2716
▁yürüt	-2717
ovision	-2718
isyen	-2719
▁doğr	-2720
Al	-2721
▁Uy	-2722
ümüş	-2723
▁bilgi	-2724
isel	-2725
▁My	-2726
▁Akadem	-2727
▁verildi	-2728
ormal	-2729
▁seçildi	-2730
▁başına	-2731
▁Qu	-2732
▁Hristiyan	-2733
▁Eurovision	-2734
ational	-2735
isayar	-2736
▁gelenek	-2737
ame	-2738
obil	-2739
▁yanında	-2740
▁mezun	-2741
▁Belediy	-2742
▁lis	-2743
▁yardımcı	-2744
▁Ros	-2745
▁Ül	-2746
▁İr	-2747
▁Ac	-2748
hael	-2749
▁Mel	-2750
▁iddia	-2751
ğın	-2752
▁Nüf	-2753
▁uğr	-2754
▁fik	-2755
▁mem	-2756
▁çarp	-2757
lilik	-2758
▁Kızıl	-2759
▁Adalet	-2760
▁İki	-2761
▁yalnızca	-2762
âr	-2763
▁tespit	-2764
anlı	-2765
org	-2766
▁maçta	-2767
▁birleş	-2768
▁başken	-2769
▁veren	-2770
emin	-2771
▁Mez	-2772
adır	-2773
▁Cem	-2774
SC	-2775
ann	-2776
▁kapsam	-2777
▁profesyonel	-2778
▁yılına	-2779
▁hey	-2780
▁Merkezi	-2781
▁değildir	-2782
▁madalya	-2783
red	-2784
▁Te	-2785
▁sey	-2786
my	-2787
madan	-2788
▁Kuvvet	-2789
▁canlandır	-2790
▁yöntem	-2791
▁hast	-2792
ihaz	-2793
ded	-2794
▁kullanım	-2795
▁seslendir	-2796
uel	-2797
BA	-2798
▁keşf	-2799
oğrafya	-2800
üyle	-2801
▁fır	-2802
▁düşük	-2803
▁Ahmet	-2804
▁serbest	-2805
▁Tim	-2806
enc	-2807
edik	-2808
aka	-2809
▁Tay	-2810
▁baz	-2811
ülen	-2812
tiler	-2813
▁kamp	-2814
ışmalar	-2815
▁Ant	-2816
manı	-2817
ısına	-2818
may	-2819
alarda	-2820
acaktır	-2821
▁kanal	-2822
ahr	-2823
hal	-2824
▁ateş	-2825
▁Fo	-2826
ndan	-2827
▁yayınlandı	-2828
▁Pan	-2829
▁Kültür	-2830
ius	-2831
▁nedenle	-2832
▁Kariy	-2833
lex	-2834
▁amacıyla	-2835
▁Seç	-2836
▁ülke	-2837
▁dak	-2838
▁işlet	-2839
▁biy	-2840
▁Kore	-2841
za	-2842
öv	-2843
ısıyla	-2844
▁yık	-2845
▁red	-2846
ân	-2847
▁imparator	-2848
▁kuruldu	-2849
▁oldukça	-2850
▁güreş	-2851
ısını	-2852
lığına	-2853
▁Millî	-2854
net	-2855
▁metre	-2856
▁puan	-2857
▁kilis	-2858
erken	-2859
▁önceki	-2860
▁Art	-2861
▁ordu	-2862
ney	-2863
▁dram	-2864
▁Çek	-2865
▁biridir	-2866
kem	-2867
eşil	-2868
▁sefer	-2869
▁üretim	-2870
İn	-2871
unt	-2872
fik	-2873
ndeki	-2874
▁kir	-2875
▁Dağ	-2876
ısından	-2877
sin	-2878
tp	-2879
▁madal	-2880
ere	-2881
▁Phil	-2882
▁Tarihi	-2883
▁Avusturya	-2884
▁versiyon	-2885
▁hes	-2886
▁sak	-2887
mar	-2888
▁sab	-2889
taydı	-2890
▁verir	-2891
uf	-2892
▁günü	-2893
elerine	-2894
▁Gök	-2895
▁şair	-2896
▁mark	-2897
▁uçak	-2898
▁merkezine	-2899
▁sezonu	-2900
layı	-2901
EFA	-2902
▁sitesi	-2903
▁Sim	-2904
lenmiş	-2905
▁Yunanistan	-2906
▁Str	-2907
▁Rec	-2908
uklu	-2909
medi	-2910
▁Nüfus	-2911
ita	-2912
▁belg	-2913
▁tamamen	-2914
▁hikâ	-2915
▁kurum	-2916
Ar	-2917
▁Fakat	-2918
▁Yarışması	-2919
▁Oyunları	-2920
ladığı	-2921
iyatrosu	-2922
▁türü	-2923
▁giz	-2924
ola	-2925
▁tarz	-2926
illa	-2927
iyah	-2928
▁ko	-2929
▁James	-2930
▁kurdu	-2931
▁gördü	-2932
own	-2933
adığını	-2934
▁yazı	-2935
▁Sovyetler	-2936
cisi	-2937
▁vat	-2938
▁zar	-2939
▁Arn	-2940
▁Yahudi	-2941
▁sit	-2942
uru	-2943
▁sonucunda	-2944
esindeki	-2945
ane	-2946
▁adet	-2947
istler	-2948
▁Bakanı	-2949
age	-2950
▁Yüz	-2951
▁Kilis	-2952
makta	-2953
▁Mark	-2954
▁vol	-2955
▁ziyaret	-2956
emek	-2957
▁tarihli	-2958
▁kardeşi	-2959
avi	-2960
culuk	-2961
brıs	-2962
▁başarı	-2963
çileri	-2964
▁Mir	-2965
▁futbolcudur	-2966
▁gitar	-2967
ment	-2968
▁ulusal	-2969
▁uzaklık	-2970
uluğu	-2971
▁Ord	-2972
▁dikkat	-2973
▁ederek	-2974
▁etmektedir	-2975
▁döndü	-2976
▁Windows	-2977
iforn	-2978
▁haber	-2979
▁merkezli	-2980
▁Sm	-2981
ester	-2982
▁meydana	-2983
▁Eğitim	-2984
▁hedef	-2985
▁You	-2986
▁konum	-2987
▁başlamıştır	-2988
▁yorum	-2989
masından	-2990
lanması	-2991
anlık	-2992
▁arac	-2993
iyeti	-2994
▁Pal	-2995
ılmaktadır	-2996
▁UEFA	-2997
▁Mes	-2998
▁Michael	-2999
▁yayınlanan	-3000
ilmek	-3001
▁kayb	-3002
▁Sonuçlar	-3003
▁World	-3004
▁Tom	-3005
ano	-3006
▁mer	-3007
bilir	-3008
▁yapıldı	-3009
▁Avustralya	-3010
erli	-3011
▁Bro	-3012
rag	-3013
▁turnuv	-3014
lasik	-3015
▁Wh	-3016
▁pozisyon	-3017
cuları	-3018
▁kavram	-3019
▁Tor	-3020
laması	-3021
amaz	-3022
eceğini	-3023
▁mar	-3024
▁forma	-3025
alarını	-3026
▁Mag	-3027
▁modern	-3028
ze	-3029
▁başında	-3030
▁kızı	-3031
▁derec	-3032
▁boyut	-3033
▁Şah	-3034
▁rap	-3035
▁kazanan	-3036
iter	-3037
▁kişiler	-3038
▁III	-3039
SS	-3040
▁Yahud	-3041
atistik	-3042
▁üzerinden	-3043
ence	-3044
▁Çal	-3045
alıdır	-3046
▁Cam	-3047
▁Kıbrıs	-3048
▁çalışmaları	-3049
▁zamanlar	-3050
▁öner	-3051
va	-3052
▁çevir	-3053
▁yüzyılın	-3054
▁Sah	-3055
ove	-3056
An	-3057
▁Min	-3058
▁hap	-3059
▁etmiş	-3060
▁yazarları	-3061
▁zorunda	-3062
▁bay	-3063
▁kayn	-3064
zon	-3065
▁eğit	-3066
▁işgal	-3067
ford	-3068
▁Kanada	-3069
▁ders	-3070
bon	-3071
ğıt	-3072
▁Trab	-3073
▁hayvan	-3074
▁Yard	-3075
▁Lat	-3076
▁Tun	-3077
day	-3078
▁Kons	-3079
▁Ukrayna	-3080
▁başlar	-3081
▁piyasaya	-3082
▁köken	-3083
▁yönelik	-3084
▁Rum	-3085
▁kelim	-3086
Türk	-3087
▁Christ	-3088
iden	-3089
▁sonrasında	-3090
mızı	-3091
▁gözlem	-3092
▁mahalle	-3093
▁med	-3094
cılık	-3095
tul	-3096
▁Hollanda	-3097
▁teda	-3098
▁oyunu	-3099
▁Tiyatrosu	-3100
macı	-3101
▁Rich	-3102
▁doğal	-3103
▁yana	-3104
enerbah	-3105
öm	-3106
▁hafta	-3107
▁hukuk	-3108
TV	-3109
▁Lib	-3110
//	-3111
tic	-3112
▁tekli	-3113
use	-3114
▁bilinir	-3115
▁Cor	-3116
▁Mas	-3117
olik	-3118
ily	-3119
ern	-3120
▁tas	-3121
▁Berlin	-3122
dek	-3123
olojisi	-3124
▁Muham	-3125
eyin	-3126
ilebilir	-3127
ein	-3128
▁Millet	-3129
ky	-3130
ling	-3131
urdu	-3132
▁sonrası	-3133
aspor	-3134
▁bile	-3135
▁Enstitüsü	-3136
▁milletvekilleri	-3137
ku	-3138
▁ölçü	-3139
alarının	-3140
▁hızlı	-3141
ath	-3142
▁bölümü	-3143
▁Araştır	-3144
che	-3145
://	-3146
▁çalışan	-3147
▁single	-3148
▁şiir	-3149
▁hale	-3150
ildiği	-3151
▁içerir	-3152
ott	-3153
uyordu	-3154
ocuk	-3155
▁sahn	-3156
▁War	-3157
▁di	-3158
liğinde	-3159
langıç	-3160
▁ilinin	-3161
masında	-3162
▁Portekiz	-3163
▁Hind	-3164
▁Grubu	-3165
▁Dar	-3166
ward	-3167
uth	-3168
leşme	-3169
▁fon	-3170
edeki	-3171
▁dizisi	-3172
▁Cal	-3173
mıştı	-3174
▁malz	-3175
ife	-3176
ıyordu	-3177
enerbahçe	-3178
▁Tat	-3179
▁Pap	-3180
▁Kara	-3181
▁fotoğraf	-3182
▁anal	-3183
andaş	-3184
▁Müdür	-3185
ula	-3186
▁Sür	-3187
▁Ermen	-3188
ilerine	-3189
▁elem	-3190
▁ekonomik	-3191
yu	-3192
▁geçmiş	-3193
▁itibarıyla	-3194
▁la	-3195
▁Festivali	-3196
▁belediye	-3197
şehir	-3198
▁ülkenin	-3199
ebil	-3200
ıntı	-3201
▁Hüs	-3202
▁terc	-3203
▁Lin	-3204
▁ismi	-3205
deniz	-3206
▁Meks	-3207
▁dar	-3208
üğ	-3209
▁kolay	-3210
▁popüler	-3211
▁Lu	-3212
▁Dok	-3213
▁Fat	-3214
meden	-3215
▁katkı	-3216
▁davran	-3217
ski	-3218
▁takip	-3219
▁ihtiy	-3220
▁Hareket	-3221
▁örgüt	-3222
▁eşit	-3223
▁Hük	-3224
▁iy	-3225
▁şarkıları	-3226
▁Göl	-3227
▁Kemal	-3228
▁oyuncusu	-3229
▁ticaret	-3230
▁edebiyat	-3231
ılarak	-3232
▁Del	-3233
▁Sup	-3234
say	-3235
▁Van	-3236
▁anda	-3237
▁doktor	-3238
▁seviy	-3239
SA	-3240
▁görüntü	-3241
asi	-3242
▁Ex	-3243
▁Ordu	-3244
▁düzey	-3245
▁Tok	-3246
lip	-3247
▁kendisine	-3248
▁Bill	-3249
ılabilir	-3250
▁bileş	-3251
ivil	-3252
ısının	-3253
▁söyledi	-3254
▁Gar	-3255
▁yazdığı	-3256
▁incel	-3257
bu	-3258
▁Söz	-3259
antin	-3260
alığı	-3261
▁City	-3262
▁Müslüman	-3263
do	-3264
▁Belç	-3265
üdyo	-3266
▁Kut	-3267
▁ortal	-3268
▁Sağ	-3269
▁Kulüp	-3270
▁paylaş	-3271
▁olmasına	-3272
iyel	-3273
çısı	-3274
üphan	-3275
▁Takım	-3276
▁hastalık	-3277
▁dep	-3278
▁Galat	-3279
atan	-3280
▁Thom	-3281
mada	-3282
ören	-3283
▁Bağımsız	-3284
▁İsviç	-3285
lardı	-3286
uyor	-3287
que	-3288
▁Örneğin	-3289
▁Play	-3290
▁çıkışlı	-3291
lom	-3292
eyn	-3293
uyu	-3294
avut	-3295
▁kısmı	-3296
mo	-3297
▁felsef	-3298
▁Aç	-3299
▁oluşur	-3300
▁yabancı	-3301
▁Wal	-3302
abı	-3303
▁Mem	-3304
ura	-3305
izasyon	-3306
▁tük	-3307
bat	-3308
▁Hindistan	-3309
ette	-3310
▁resmî	-3311
▁verdiği	-3312
▁Men	-3313
asaray	-3314
▁değerlendir	-3315
▁Tiyatro	-3316
▁yör	-3317
▁demir	-3318
▁Adam	-3319
rah	-3320
▁yazılım	-3321
▁birinci	-3322
▁derece	-3323
olf	-3324
ğunu	-3325
▁Nik	-3326
asıl	-3327
daş	-3328
ony	-3329
▁Bah	-3330
▁Jack	-3331
▁ih	-3332
alarına	-3333
kün	-3334
▁Fenerbahçe	-3335
▁satın	-3336
▁batı	-3337
ure	-3338
ical	-3339
▁ekip	-3340
▁yeten	-3341
ny	-3342
▁yani	-3343
▁sub	-3344
▁saha	-3345
ics	-3346
▁cumhur	-3347
▁beyaz	-3348
engin	-3349
ezi	-3350
▁Irak	-3351
▁sebep	-3352
▁ülkeler	-3353
iklet	-3354
▁Park	-3355
▁yapmak	-3356
▁performans	-3357
ax	-3358
▁Kitap	-3359
veç	-3360
ilerinin	-3361
urum	-3362
▁tasarım	-3363
▁Alex	-3364
▁George	-3365
▁Nehri	-3366
yap	-3367
▁alındı	-3368
arında	-3369
ılmaz	-3370
▁sebeb	-3371
lılık	-3372
▁doğu	-3373
ğinden	-3374
▁oluşum	-3375
▁Sy	-3376
▁akadem	-3377
eybol	-3378
▁işaret	-3379
ena	-3380
▁alarak	-3381
▁Küçük	-3382
meyen	-3383
yken	-3384
▁Op	-3385
▁kötü	-3386
▁Frank	-3387
▁taşım	-3388
▁ism	-3389
▁korum	-3390
▁mahall	-3391
eld	-3392
oni	-3393
ellow	-3394
ünist	-3395
▁olsa	-3396
▁Derneği	-3397
▁psik	-3398
▁metal	-3399
▁Gaz	-3400
▁Çocuk	-3401
layarak	-3402
ited	-3403
▁Muhammed	-3404
lament	-3405
örü	-3406
▁Gül	-3407
dal	-3408
▁Erz	-3409
anik	-3410
▁Coğrafya	-3411
ington	-3412
sch	-3413
▁vatandaş	-3414
▁alanında	-3415
▁Hır	-3416
gü	-3417
düncü	-3418
▁konser	-3419
▁kür	-3420
▁Teknik	-3421
▁telef	-3422
adi	-3423
▁Boy	-3424
▁şid	-3425
▁kı	-3426
eydi	-3427
▁parti	-3428
▁yapmış	-3429
bil	-3430
▁Hayatı	-3431
▁Trabzon	-3432
iet	-3433
▁Galatasaray	-3434
ira	-3435
▁direktörleri	-3436
▁belirli	-3437
▁ner	-3438
▁Dil	-3439
kınma	-3440
▁Topl	-3441
▁seçmen	-3442
▁mec	-3443
cistan	-3444
itt	-3445
yar	-3446
CA	-3447
ronik	-3448
▁Mosk	-3449
▁arası	-3450
edilen	-3451
dikten	-3452
▁Cr	-3453
▁Resim	-3454
mal	-3455
▁dünyanın	-3456
ahim	-3457
ool	-3458
we	-3459
▁Los	-3460
▁bunu	-3461
▁Bol	-3462
▁bilgisayar	-3463
▁Din	-3464
▁del	-3465
ati	-3466
tandart	-3467
▁We	-3468
ğret	-3469
▁beste	-3470
▁Taş	-3471
ğa	-3472
▁Bilim	-3473
ain	-3474
▁Birinci	-3475
teri	-3476
jantin	-3477
▁Siyas	-3478
▁şehrin	-3479
;"	-3480
▁üzerindeki	-3481
▁Hukuk	-3482
▁toplan	-3483
▁Muhareb	-3484
▁uygulan	-3485
▁mimar	-3486
▁yapılmıştır	-3487
▁şehri	-3488
lediği	-3489
▁milletvekili	-3490
mesiyle	-3491
▁ileri	-3492
▁imzal	-3493
▁Mik	-3494
ago	-3495
▁göl	-3496
▁Gürcistan	-3497
ene	-3498
▁Arnavut	-3499
▁değişiklik	-3500
▁Prof	-3501
▁Kurulu	-3502
lass	-3503
▁uzay	-3504
▁Konusu	-3505
akistan	-3506
▁elektrik	-3507
▁Cumhurbaş	-3508
▁istem	-3509
▁Bununla	-3510
ısız	-3511
arken	-3512
▁Seri	-3513
▁Profes	-3514
▁matematik	-3515
▁istedi	-3516
▁ressam	-3517
▁komp	-3518
▁maçında	-3519
▁Lou	-3520
nes	-3521
nu	-3522
▁cins	-3523
▁Resmi	-3524
▁para	-3525
ğe	-3526
los	-3527
▁Cez	-3528
▁Erkek	-3529
isinden	-3530
▁("	-3531
çak	-3532
▁Gürcü	-3533
▁Kuvvetleri	-3534
▁maçı	-3535
sim	-3536
▁Record	-3537
▁sağlamak	-3538
▁Universit	-3539
▁kişinin	-3540
go	-3541
▁by	-3542
▁Yayınları	-3543
▁Div	-3544
yse	-3545
▁Jean	-3546
▁çünkü	-3547
▁Vak	-3548
imark	-3549
▁bölge	-3550
▁Buna	-3551
fa	-3552
alara	-3553
▁Peter	-3554
▁artık	-3555
lukla	-3556
▁Okulu	-3557
umb	-3558
ıf	-3559
▁Charles	-3560
▁Küt	-3561
astik	-3562
▁doğrudan	-3563
tiğini	-3564
▁hesap	-3565
erkes	-3566
▁sim	-3567
▁ayır	-3568
▁veri	-3569
▁mit	-3570
▁cihaz	-3571
▁Hava	-3572
▁Öl	-3573
▁prot	-3574
▁tahmin	-3575
▁tav	-3576
▁bölgesinde	-3577
▁geleneksel	-3578
▁Ana	-3579
alim	-3580
▁tat	-3581
ırlar	-3582
elt	-3583
▁Kıs	-3584
▁çalışma	-3585
▁Beşik	-3586
▁Feder	-3587
uri	-3588
egor	-3589
▁canlı	-3590
ko	-3591
▁tanrı	-3592
▁kurtar	-3593
▁dağıt	-3594
▁ip	-3595
▁hücr	-3596
▁adına	-3597
▁kullanıcı	-3598
bert	-3599
▁indir	-3600
amaktadır	-3601
▁ölçüde	-3602
gisi	-3603
ırken	-3604
lidir	-3605
▁komedi	-3606
erler	-3607
oft	-3608
▁Jon	-3609
▁Akademisi	-3610
▁İnsan	-3611
lıklı	-3612
dıktan	-3613
▁satış	-3614
▁ant	-3615
▁Günümüz	-3616
iplom	-3617
bey	-3618
▁ilçe	-3619
▁mühendis	-3620
asındaki	-3621
ksiyon	-3622
▁polis	-3623
▁Akdeniz	-3624
ayi	-3625
ekten	-3626
▁defa	-3627
▁Sak	-3628
▁yazdı	-3629
liğe	-3630
▁enerji	-3631
mayan	-3632
▁yerleştir	-3633
maktaydı	-3634
▁hikây	-3635
▁List	-3636
▁vokal	-3637
▁müm	-3638
ündeki	-3639
▁Norveç	-3640
arr	-3641
▁Pop	-3642
▁karşılık	-3643
ukarı	-3644
▁Güneş	-3645
▁Göz	-3646
▁öne	-3647
▁Da	-3648
▁miktar	-3649
▁gurbetçiler	-3650
gusal	-3651
▁Burada	-3652
▁kendini	-3653
▁İsk	-3654
çesi	-3655
ınca	-3656
▁kop	-3657
▁Comp	-3658
ato	-3659
▁bomb	-3660
▁mens	-3661
▁Moskova	-3662
▁Devleti	-3663
▁halinde	-3664
TA	-3665
▁Müzesi	-3666
▁civ	-3667
▁Sab	-3668
▁Demokratik	-3669
▁kons	-3670
▁Ede	-3671
▁birey	-3672
nan	-3673
▁iken	-3674
▁bahs	-3675
nam	-3676
▁kanıt	-3677
▁kitabı	-3678
▁Air	-3679
etim	-3680
ğına	-3681
▁dem	-3682
isyonu	-3683
brahim	-3684
▁eylem	-3685
▁Danimark	-3686
▁ordus	-3687
▁şirketi	-3688
▁arkadaşı	-3689
▁Başbak	-3690
▁Beşiktaş	-3691
▁Kalkınma	-3692
▁Pas	-3693
aktadır	-3694
▁Ekonom	-3695
▁Alan	-3696
▁öğretim	-3697
▁lisans	-3698
▁Def	-3699
▁Ermeni	-3700
oru	-3701
larındaki	-3702
hat	-3703
▁von	-3704
ys	-3705
▁Richard	-3706
▁karşısında	-3707
▁plat	-3708
▁Sezon	-3709
İngil	-3710
▁kariyerine	-3711
▁Sey	-3712
idi	-3713
mann	-3714
▁Jul	-3715
laşması	-3716
elerinden	-3717
esidir	-3718
iller	-3719
lenmesi	-3720
▁Arjantin	-3721
▁min	-3722
▁test	-3723
lığa	-3724
▁Sü	-3725
altı	-3726
▁mümkün	-3727
▁Kaliforn	-3728
▁bağlantı	-3729
bur	-3730
▁kesin	-3731
amadı	-3732
")	-3733
▁sandık	-3734
▁fir	-3735
▁Ken	-3736
▁Saint	-3737
▁araştırma	-3738
▁Çok	-3739
▁CO	-3740
lad	-3741
▁şiddet	-3742
▁açı	-3743
ix	-3744
▁Çev	-3745
▁Güven	-3746
▁dönemi	-3747
üme	-3748
▁erken	-3749
▁Kir	-3750
ndaki	-3751
▁süreç	-3752
▁dünyaya	-3753
▁kök	-3754
▁eg	-3755
▁Dur	-3756
▁gösterir	-3757
meleri	-3758
ora	-3759
▁tartış	-3760
▁nerede	-3761
▁kurulmuştur	-3762
▁sürekli	-3763
▁Web	-3764
isidir	-3765
çu	-3766
▁Ameri	-3767
yellow	-3768
▁sok	-3769
▁Tal	-3770
ail	-3771
lıkla	-3772
▁Tab	-3773
▁yönettiği	-3774
▁koşul	-3775
ux	-3776
ınar	-3777
▁şarkısı	-3778
▁Belediyesi	-3779
lanma	-3780
ört	-3781
inler	-3782
▁zengin	-3783
▁Kaliforniya	-3784
▁Lisesi	-3785
ors	-3786
▁Po	-3787
▁yüzey	-3788
no	-3789
▁altına	-3790
▁Milliyet	-3791
ever	-3792
▁Var	-3793
▁yoluyla	-3794
ülü	-3795
▁sahne	-3796
▁Kadınlar	-3797
▁sekiz	-3798
▁açıkladı	-3799
afer	-3800
▁tarihleri	-3801
▁yum	-3802
▁kasab	-3803
▁Bölgesi	-3804
▁Beyaz	-3805
▁Black	-3806
▁Press	-3807
BC	-3808
▁etmeye	-3809
▁University	-3810
▁str	-3811
itz	-3812
▁hip	-3813
rich	-3814
▁kullanarak	-3815
▁senar	-3816
RT	-3817
ilt	-3818
▁kendisi	-3819
▁Komut	-3820
ekret	-3821
yordu	-3822
ban	-3823
▁General	-3824
mon	-3825
ijinal	-3826
▁birleştir	-3827
▁+	-3828
▁mas	-3829
ett	-3830
▁otur	-3831
▁sayesinde	-3832
▁stat	-3833
▁Yo	-3834
ağa	-3835
▁Bank	-3836
▁ortam	-3837
▁dışı	-3838
▁edilmektedir	-3839
▁soğ	-3840
deri	-3841
▁donan	-3842
▁odak	-3843
▁bakım	-3844
▁özgür	-3845
▁durumu	-3846
off	-3847
▁sunu	-3848
ies	-3849
▁başkenti	-3850
▁basın	-3851
▁Şirket	-3852
▁Krallığı	-3853
▁buz	-3854
▁lim	-3855
▁ordusu	-3856
▁Ordusu	-3857
car	-3858
▁vur	-3859
▁normal	-3860
▁yerini	-3861
▁Üniversitesinde	-3862
ima	-3863
▁Plan	-3864
▁fak	-3865
▁Franc	-3866
▁yılının	-3867
cileri	-3868
▁ab	-3869
▁nasıl	-3870
▁internet	-3871
▁Kaf	-3872
▁Ha	-3873
▁Bos	-3874
▁pil	-3875
pt	-3876
▁sağlar	-3877
▁pr	-3878
▁Tanrı	-3879
▁kişilik	-3880
ole	-3881
▁Uzun	-3882
ech	-3883
▁yeri	-3884
▁Meclisi	-3885
▁siyah	-3886
▁yoktur	-3887
▁ht	-3888
▁ışık	-3889
▁sporcular	-3890
ult	-3891
acılık	-3892
▁Yıldız	-3893
▁Maç	-3894
line	-3895
▁Gö	-3896
▁CHP	-3897
▁bugün	-3898
▁annesi	-3899
▁eşi	-3900
▁başbak	-3901
ağan	-3902
▁devr	-3903
ala	-3904
ahraman	-3905
▁Sat	-3906
abrik	-3907
▁http	-3908
gul	-3909
amb	-3910
▁konusu	-3911
eliği	-3912
▁Brezilya	-3913
izce	-3914
landalı	-3915
▁Records	-3916
lub	-3917
▁du	-3918
▁Belediye	-3919
▁gaz	-3920
▁görevi	-3921
MS	-3922
▁Ort	-3923
▁ah	-3924
▁val	-3925
aden	-3926
▁telefon	-3927
tip	-3928
▁etkili	-3929
▁Pe	-3930
▁günümüzde	-3931
▁sayım	-3932
tifak	-3933
▁ac	-3934
başı	-3935
▁çoğ	-3936
▁dolay	-3937
▁sorumlu	-3938
▁Flor	-3939
ullah	-3940
▁şehirler	-3941
▁stüdyo	-3942
▁King	-3943
▁Love	-3944
▁ham	-3945
tain	-3946
ükle	-3947
ks	-3948
▁vak	-3949
▁gösteren	-3950
▁tercih	-3951
▁İbrahim	-3952
▁Hasan	-3953
▁Yas	-3954
menin	-3955
gun	-3956
▁To	-3957
üstü	-3958
sine	-3959
rid	-3960
▁öncesi	-3961
▁ef	-3962
▁Sil	-3963
▁durumda	-3964
abilecek	-3965
mekte	-3966
▁radyo	-3967
▁pazar	-3968
▁mon	-3969
mişti	-3970
ald	-3971
▁tutuk	-3972
▁grupları	-3973
▁kapat	-3974
▁korun	-3975
▁Geçersiz	-3976
▁kg	-3977
▁Edebiyat	-3978
▁fonksiyon	-3979
▁Dir	-3980
▁müziği	-3981
▁Britanya	-3982
▁orijinal	-3983
atürk	-3984
lâ	-3985
liğine	-3986
kim	-3987
▁yayınladı	-3988
▁Katolik	-3989
isiklet	-3990
▁des	-3991
sur	-3992
▁derin	-3993
▁atan	-3994
▁Angeles	-3995
any	-3996
▁Cel	-3997
▁Do	-3998
eter	-3999
rap	-4000
▁Video	-4001
▁aracılığı	-4002
çisi	-4003
▁te	-4004
▁adında	-4005
▁İsviçre	-4006
adir	-4007
▁kuşat	-4008
▁İskoç	-4009
▁azal	-4010
köy	-4011
▁kendisini	-4012
▁uçuş	-4013
▁aktiv	-4014
ón	-4015
madı	-4016
▁Kürt	-4017
▁terk	-4018
by	-4019
▁yenil	-4020
▁Böylece	-4021
▁malzem	-4022
▁kamu	-4023
▁Gi	-4024
aki	-4025
uman	-4026
▁Far	-4027
▁Kend	-4028
▁aşam	-4029
ander	-4030
▁Sun	-4031
don	-4032
▁taşıyan	-4033
▁ayrıldı	-4034
▁yayımlanan	-4035
▁Tour	-4036
▁Aydın	-4037
▁Gazet	-4038
▁Eş	-4039
OS	-4040
▁Hırvat	-4041
▁geçirdi	-4042
▁yolu	-4043
▁Mich	-4044
jen	-4045
aff	-4046
illi	-4047
▁açıklam	-4048
osy	-4049
▁aktif	-4050
asya	-4051
▁Haç	-4052
▁Thomas	-4053
ID	-4054
ğinin	-4055
▁çocuğu	-4056
pek	-4057
En	-4058
▁Yay	-4059
▁belediy	-4060
mel	-4061
▁şar	-4062
▁etraf	-4063
▁tarım	-4064
lında	-4065
lığın	-4066
▁yasak	-4067
dikleri	-4068
▁yapımcı	-4069
▁olacak	-4070
üny	-4071
ekâ	-4072
▁cam	-4073
▁onay	-4074
▁bal	-4075
leyman	-4076
▁Grand	-4077
▁orman	-4078
▁yedi	-4079
▁Red	-4080
▁bölgede	-4081
▁Cami	-4082
▁yönetimi	-4083
▁kaf	-4084
stein	-4085
ect	-4086
▁eğitimi	-4087
▁etkilen	-4088
üyor	-4089
▁sap	-4090
aceae	-4091
rafik	-4092
▁diye	-4093
▁Tah	-4094
▁kategor	-4095
▁oda	-4096
kiler	-4097
▁uzaklıktadır	-4098
▁diplom	-4099
▁ruh	-4100
▁Tw	-4101
blem	-4102
ase	-4103
▁aktar	-4104
so	-4105
▁All	-4106
alandı	-4107
lılar	-4108
able	-4109
▁Ast	-4110
▁oynanan	-4111
▁Abd	-4112
rosoft	-4113
▁dans	-4114
▁Il	-4115
▁açısından	-4116
amet	-4117
▁etkinlik	-4118
▁yönetic	-4119
cılar	-4120
▁Mek	-4121
▁kah	-4122
▁diy	-4123
ese	-4124
▁baskı	-4125
▁güc	-4126
tadan	-4127
anış	-4128
tis	-4129
▁aile	-4130
▁Yaşamı	-4131
▁Sistem	-4132
▁kazanmıştır	-4133
▁gitti	-4134
